const help = (prefix) => {
	return `
「 *ঔৣ͜͡ 𝐇𝐈𝐃𝐑𝐀 𝐁𝐎𝐓* 」
❉──────────❉
╔════════════════════
║╭──❉ *INFORMAÇÕES DO USUARIO* ❉──
║│➸INFO DE USUÁRIO: Not info
║│➸REGISTRO : Registre-se mandando *${prefix}registrar Seu nome|idade*
║│➸LIMITE DE COMANDOS : Sem limite
║│➸𝐃𝐎𝐍𝐎 :  ⃬⃗𝑽𝑰𝑻𝑰𝑴
║│➸𝐕𝐄𝐑𝐒𝐀̃𝐎 : 𝟐.𝟓(𝐁𝐄𝐓𝐀)
║│➸𝐒𝐓𝐀𝐓𝐔𝐒 : ON
║╰───────────    
╚════════════════════
╔════════════════════
║╭──❉ *INFORMAÇÕES* ❉──
║│➸ Prefix: 「  ${prefix}  」
║│➸ Criador : * ⃬⃗𝑽𝑰𝑻𝑰𝑴*
║│➸ Meu criador : wa.me/5567996005372
║╰───────────    
╠════════════════════
║╭──❉ *STICKERS* ❉──
║│➸ ${prefix}figu
║│Sobre : O comando  ${prefix}figu faz figurinha animada e normal
║╰───────────
║╭───────────
║│➸${prefix}toimg
║│Sobre : O comando ${prefix}toimg e para converter stickers  em fotos 
║╰───────────
║╭───────────
║│➸${prefix}virarmp3
║│Sobre : o comando ${prefix}virarmp3 e para converter videos em audio
║╰───────────
╠════════════════════
║╭──❉ *PREMIUM* ❉──
║│➸${prefix}musica
║│Sobre : esse comando ${prefix}musica o bot te envia a música
║╰───────────
║╭───────────
║│➸${prefix}joox
║│Sobre : esse comando ${prefix}joox e para abaixar musica/videos
║╰───────────
║╭───────────
║│➸${prefix}ytmp3
║│Sobre : esse comando ${prefix}ytmp3 e para abaixar musica
║╰───────────
║╭───────────
║│➸${prefix}ytmp4
║│Sobre : esse comando ${prefix}ytmp4 e para abaixar videos com a url
║╰───────────
║╭───────────
║│*EM BREVE MAIS FUNÇOES PREMIUM*
║│
║╰───────────
╠════════════════════
║╭──❉ *AUDIO* ❉──
║│➸${prefix}audio
║│Sobre : esse comando e para o bot falar\n║│exemplo : ${prefix}audio pt ViTiM Botz
║╰───────────
╠════════════════════
║╭──❉ *FOTOS E OUTRAS COISINHAS* ❉──
║│➸${prefix}loli
║│Sobre : esse ai e pros lolicon kkkkk
║╰───────────
║╭───────────
║│➸${prefix}shota
║│Sobre : as vezes vai mais e uma foto de um menino
║╰───────────
║╭───────────
║│➸${prefix}neko
║│Sobre : esse e pros lolicon que gosta\n║│da oni-chan com rabinho e orelha de gato
║╰───────────
║╭───────────
║│➸${prefix}buscanime
║│Sobre : se mandar uma foto e digitar isso bot fala nome do anime
║╰───────────
║╭───────────
║│➸${prefix}ytsearch
║│Sobre : procura um video do YouTube
║╰───────────
╠════════════════════
║╭──❉ *OUTROS* ❉──
║│➸ ${prefix}wame
║│Sobre : mando o wa.me/Seu numero
║╰───────────
║╭───────────
║│➸ ${prefix}virtex
║│Sobre : manda trava zap usa nao
║╰───────────
║╭───────────
║│➸ ${prefix}afk
║│Sobre : esse comando e pra quele amigo corno que n deixa vc quieto
║╰───────────
║╭───────────
║│➸ ${prefix}timer
║│Sobre : esse negocio ai nem sei pra que serve ksksksksks
║╰───────────
╠════════════════════
║╭──❉ *SOBRE* ❉──
║│➸ ${prefix}info
║│Sobre : isso e para saber as info do bot
║╰───────────
║╭───────────
║│➸ ${prefix}blocklist
║│Sobre : lista de bloqueados do bot
║╰───────────
║╭───────────
║│➸  ${prefix}ping
║│Sobre : o ping do bot
║╰───────────
╠════════════════════
║╭──❉ *ESSES SÓ O  ⃬⃗𝑽𝑰𝑻𝑰𝑴 PODE USAR* ❉──
║│➸  ${prefix}prefixo
║│Sobre : muda o prefixo
║╰───────────
║╭───────────
║│➸ ${prefix}block
║│Sobre : bloquea a pessoa
║╰───────────
║╭───────────
║│➸ ${prefix}bc
║│Sobre : brodcast esamerda da ban no bot usa n
║╰───────────
║╭───────────
║│➸ ${prefix}bcgc
║│Sobre : brodcast diferenciado esamerda da ban no bot usa n
║╰───────────
║╭───────────
║│➸ ${prefix}clone
║│Sobre : clona a foto do amigo
║╰───────────
║╭───────────
║│➸ ${prefix}clearall
║│Sobre : limpa tudo do chat do bot
║╰───────────
╠════════════════════
║╭──❉ *OUTROS MENU* ❉──
║│➸ ${prefix}menuadmin
║╰───────────
║╭───────────
║│➸ ${prefix}nsfwmenu
║╰───────────
║╭───────────
║│➸ ${prefix}bahasa
║╰───────────
╠════════════════════
║  ⃬⃗𝑽𝑰𝑻𝑰𝑴 𝑶 𝑩𝑹𝑨𝑩𝑶𝑹 𝑫𝑶𝑺 𝑴𝑬𝑵𝑼
╚════════════════════
`
}

exports.help = help
